ohmyzsh/ohmyzsh

ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/man
ohmyzsh/ohmyzsh path:plugins/python
ohmyzsh/ohmyzsh path:plugins/rsync

zsh-users/zsh-completions
zsh-users/zsh-syntax-highlighting

romkatv/powerlevel10k
